import profile1 from "./assets/img/profile-1.png";
import profile2 from "./assets/img/profile-2.png";
import profile3 from "./assets/img/profile-3.png";


const customers = [
  {
    name: "پارسا ملکی",
    img: profile1,
    review: `از وقتی با این قهوه آشنا شدم، دیگه هیچ برند دیگه‌ای برام جذاب نیست.
  بوی فوق‌العاده‌ای داره و هر بار که درستش می‌کنم، حس یه کافه واقعی تو خونه‌م زنده میشه.
  طعمش دلچسبه و اصلاً تند یا تلخ نیست، کاملاً بالانس شده و حرفه‌ای.`
  },
  {
    name: "مهتاب کاظمی",
    img: profile2,
    review: `این قهوه دقیقاً همون چیزیه که صبح‌هامو کامل می‌کنه.
  حس تازگی و انرژی‌ای که میده واقعاً بی‌نظیره.
  بسته‌بندیش هم خیلی شیکه و بوی دانه‌ها از همون اول آدمو عاشق خودش می‌کنه.
  بدون اغراق، کیفیتش از خیلی از برندای خارجی بالاتره.`
  },
  {
    name: "رضا قاسمی",
    img: profile3,
    review: `من عاشق طعم نرم و عطر خاص این قهوه‌ام.
  وقتی می‌نوشم، حس آرامش عجیبی می‌گیرم.
  مهمونام همیشه می‌پرسن از کجا می‌خرم چون طعمش خاص و متفاوت‌تر از قهوه‌های معمولیه.
  پیشنهاد می‌کنم حتماً امتحانش کنید، مخصوصاً اگر اهل قهوه واقعی هستید.`
  }
];

export default customers;
